{
  "comments": [
    {
      "id": 1,
      "note": 5,
      "name": "Nadège",
      "title": "Un photographe en or !",
      "content": "Futurs mariés, foncez ! \n Dès le premier contact, Franck a été formidable ! Professionnel, agréable, discret, dévoué, passionné... \n Et j'en oublie... Il a été parfait pour le plus beau jour de notre vie ! Tous nos invités l'ont adoré. \n On le recommande les yeux fermés à un million de % ! Son travail est remarquable et la qualité de ses services introuvable ailleurs. \n Nous sommes fiers d'avoir choisi Franck pour immortaliser notre mariage !"
    },
    {
        "id": 2,
        "note": 5,
        "name": "Bérénice",
        "title": "Des photos magnifiques !",
        "content": "Nous avons choisi Franck comme photographe de notre mariage, aucun regret !  \n Les photos sont très belles, naturelles ! Franck a su capter de petits moments très importants : la réaction du marié à l'entrée de la mariée, une retouche de gloss par une témoin... Et surtout on ressent l'émotion dans toutes les photos.  \n J'avoue ne pas avoir beaucoup vu Franck pendant le mariage mais quand je vois les photos je m'aperçois qu'il n'était jamais très loin ! Preuve de son professionnalisme car les photos les plus belles sont celles prises sans prévenir !  \n Nous avions également pris le photobooth pour toute la soirée, nous vous le conseillons les invités ont adoré et cela fait de très beaux souvenirs !"
    },
    {
        "id": 3,
        "note": 5,
        "name": "Florent",
        "title": "Mariage",
        "content": "Franck a été au top, il a su nous mettre à l'aise.  \n Des photo extra, toujours au bon endroit pour saisir les meilleurs instants. Une animation photobooth superbe qui a marqué nos invités.  \n On recommande vraiment Franck pour son professionnalisme et sa sympathie. Un grand merci à toi pour cette belle journée et ces souvenirs !"
    },
    {
        "id": 4,
        "note": 5,
        "name": "Le Meur",
        "title": "",
        "content": "Franck a assuré à nos côtés pour notre grand jour.  \n C'est une personne simple, sympathique et qui a un talent fabuleux quant à la captation des moments magiques.  \n Il a su nous mettre à l'aise immédiatement.  \n Je le recommande sans aucun doute."
    },
    {
        "id": 5,
        "note": 5,
        "name": "Delphine K.",
        "title": "Photographe super",
        "content": "Nous sommes totalement ravis par le travail de Franck ainsi que nos invités.  \n Nous avons passer un très bon moment en sa compagnie, nos invités l'ont également apprécié.  \n Nous le recommandons les yeux fermés aux futurs mariés."
    },
    {
        "id": 6,
        "note": 5,
        "name": "Gaelle",
        "title": "Mariage",
        "content": "Merci à Franck.  \n Nous avons passé une super journée, pas besoin de demande pour les photos, il sait se faire très discret (à l'église par exemple), il a même réussi à me faire avoir une photo de moi avec mes 2 parents divorcés qui se détestent !  \n Superbe photo et très flexible sur la date pour la séance photo de couple rajoutée tardivement.  \n Merci encore ! Aller y les yeux fermés !"
    },
    {
        "id": 7,
        "note": 5,
        "name": "Camille F.",
        "title": "Mariage",
        "content": "Juste un mot merci !  \n Quand nous avons rencontrés Franck et bien je ne voulais plus voir d'autres photographes ! Nous en avons vu un autre, mais mon choix était déjà fait ! C'était Franck !  \n Franck, tu as su rendre le plus beau jour de notre vie un souvenir inoubliable. Nous avons beaucoup apprécié ta discrétion et ton efficacité. Nous avons aimé travailler avec toi dès les préparatifs de notre mariage ! Merci pour ta disponibilité et ta douceur, nous nous sommes sentis à l'aise dès le début. Tu es quelqu'un de très flexible et c'est encore un atout que tu as !  \n Je recommande à 100% ! Si vous vous marriez foncez !  \n Et si un petit bébé venait à naître ! Nous reviendrons te voir pour ses photos !  \n Merci encore ! Soufyane et Camille."
    },
    {
        "id": 8,
        "note": 5,
        "name": "Muharem",
        "title": "Il a su nous mettre en confiance pour le plus beau jour de notre vie",
        "content": "Franck est un photographe hors pair.  \n Nous nous sommes vu plusieurs fois avant le mariage afin d'organiser cette journée.  \n Il a été a l'écoute afin de nous satisfaire au mieux et il a passé de nombreuses heures avec nous le jour J (de 9h à 3h du matin) afin de tout immortaliser.  \n Nous le recommandons sans hésitation !"
    },
    {
        "id": 9,
        "note": 5,
        "name": "Haerinck",
        "title": "Photo mariage",
        "content": "Quoi dire de plus que merci ?  \n Franck est discret, professionnel, calme... Il voie des perspectives que personne ne voit.  \n Il faut aussi dire que nous avons bien accroché ensemble, il est très agréable et à l'écoute, il fait attention au moindre détail !  \n Mes photos de mariage sont parfaites, comme l'a été Franck de notre rencontre à la livraison de nos photos !  \n Je ne me marierai sûrement plus, mais je sais qu'a n'importe qu'elle autre occasion j'appellerai Franck sans hésitation !"
    }
  ]
}
